{
  "top": [
    { "text": "いつもありがとうございます！これ2杯飲めるので、一緒にお茶しましょう♪", "name": "ワンフラット" },
    { "text": "メリークリス・・・あ、間違えました！ハッピーバレンタインデー！ささやかですがプレゼントをご用意させていただきました♪よかったら使ってやってください！笑来年のバレンタインデー、期待しています！！", "name": "神山" },
    { "text": "バレンタインデーのチョコありがとう。男性皆に送るリンクバル女性陣の細やかなお気持ちに毎年感動です。ささやかですが、感謝の気持ちです。", "name": "ねもと" },
    { "text": "チョコレート美味しくいただきました。ありがとうございました。", "name": "佐藤平一" },
    { "text": "おつかれさま。これで一息入れてね(‛△')ノ　", "name": "佐藤" },
    { "text": "僕のオススメはマンゴーパッションティーフラペチーノです。", "name": "田中" },
    { "text": "いつも本当にありがとうございます！！カキ・お好み焼き・もみじ饅頭でおもてなしいたしますので、広島近郊へお越しの際はいつでもご連絡ください。もしくは広島県内にもスタバは23店舗あるようですので、ふらっとお茶でもしに来てくださいね！（東京都は317店舗のようです）", "name": "篠原学" },
    { "text": "Happy White day！ささやかですがオシャレなあなたにピッタリなスタバのチケットを用意しました♪コーヒー飲んで一息ついてください！", "name": "スタバ定員" },
    { "text": "Happy White Day! I hope you will like this gift ! ", "name": "Cuong" },
    { "text": "バレンタインのチョコレートありがとうございました。これからもよろしくおねがいします！", "name": "松岡" },
    { "text": "いつも素敵な笑顔をありがとうございます。", "name": "廣瀬" },
    { "text": "コーヒー片手に、素敵な時間をお過ごしください。いつもありがとうございます。", "name": "森谷良真" },
    { "text": "Stay hungry, stay foolish", "name": "堀内" },
    { "text": "ハッピーホワイトデー！仕事おわりや週末など、スタバで癒されてくださいね。", "name": "たかやなぎ" }
  ],
  "middle": [
    { "text": "いつもLINKBALに華をそえてくれてありがとうございます！ささやかながらお礼の気持ちでございます。　ハッピーホワイトデイ！　　", "name": "おおかみ" },
    { "text": "ハッピーホワイトデー！バレンタインデーはありがとうございました。ウサギの袋は子供が喜んでキャンディーケースになってます。これからもよろしくお願いします！　", "name": "吉田" },
    { "text": "ハッピーホワイトデー！ささやかですが、プレゼントをしっかり1,000円分（スタバドリンク2杯分！）用意いたしました！　", "name": "なかた" },
    { "text": "中島から愛を込めて", "name": "中島" },
    { "text": "バレンタインにはチョコをありがとう御座いました！ささやかですが、お礼のしるしです。これからもよろしくお願い致します♪　", "name": "當山" },
    { "text": "うさぎありがとうございました！", "name": "isoya" },
    { "text": "日頃の&バレンタインの感謝の気持ちです！恥ずかしがり屋なもので直接言えず…(照)これからもよろしくお願いします！", "name": "としだ" },
    { "text": "バレンタインはありがとうございました！ささやかながら男性社員みんなでお返しをご用意しました！これからもよろしくお願いいたします！！", "name": "はしもと" },
    { "text": "ハッピーホワイトデー！ささやかですが、プレゼントをご用意しました。毎日忙しいですが、たまにはコーヒーでも飲んでホッと一息して下さいね。", "name": "福永" },
    { "text": "頑張るあなたにスタバのギフトをあげちゃいます！このギフトを使って、ｸﾞﾗﾝﾃﾞﾉﾝﾌｧｯﾄﾐﾙｸﾉﾝﾎｲｯﾌﾟﾁｮｺﾁｯﾌﾟﾊﾞﾆﾗｸﾘｰﾑﾌﾗﾍﾟﾁｰﾉにしちゃってください！笑　", "name": "船渡川" },
    { "text": "素敵な女性メンバーの皆様、いつもありがとうございます。感謝を込めて、", "name": "Sawaya" },
    { "text": "ハッピーホワイトデー！ささやかですがお受け取りください！男性社員を代表して一言！あなたの笑顔にいつも励まされています！また一年宜しくお願いします(^ ^)　", "name": "原拓也" },
    { "text": "いつもきめ細やかなご対応、ありがとうございます。No You No Linkbal.", "name": "オオライ" },
    { "text": "ハッピーホワイトデー！！バレンタインデーは、美味しいチョコレートありがとうございました！！心ばかりのお返しを贈ります。喜んでいただけたら嬉しいです。", "name": "下野允絹" }
  ],
  "bottom": [
    { "text": "Happy White Day！いつもありがとう。日頃から感謝です。ほっとしたひと時を(^^)", "name": "吉弘" },
    { "text": "いつも感謝感激雨あられです。これからも素敵でいてくださいね♪", "name": "がーすー" },
    { "text": "ハッピーホワイトデー！バレンタインはプレゼントありがとうございました！ささやかながらプレゼントをご用意致しましたので、ぜひお使いくださいませ！スタバで素敵なひと時をお過ごしください！", "name": "もりざね" },
    { "text": "ハッピーホワイトデー☆先日は、とても美味しいチョコレートありがとうございました！！ささやかですが、プレゼントをご用意しました。ホッと一息つきたい時、素敵な朝のスタートにぜひご活用下さい。心のこもったサポートのおかげで、毎日スムーズな仕事ができています。", "name": "安藤" },
    { "text": "バレンタインデーでは素敵なプレゼントありがとうございました！ささやかではございますが、男性陣からのお返しです♪引き続きよろしくお願いいたします！", "name": "ほうだ" },
    { "text": "Happy white day! Hope this simple gift can make your day a little brighter. Have a nice day and an enjoyable time at スタバ :)", "name": "デニス" },
    { "text": "いつもありがとうございます！ささやかながら、お返しです◎とはいえ、、まさかここで働き始めて2か月余りで誰宛てかもわからないメッセージを書くとは思いませんでした。でも好きです、こういうの。まだまだ寒い日も続きますし、あったかいドリンクでも召し上がってくださいね。", "name": "ふるた" },
    { "text": "連日お疲れ様です。ホット一息ついていただければと思います。”一杯のコーヒーはインスピレーションを与える”とベートーベンも言ってます。（その後に”一杯のブランデーは苦悩を取り除く”とも言ってますw）", "name": "野本" },
    { "text": "Thank you for everything. Please accept this present as my sincere gratitude. Hope you’ll like it, happy White Day!", "name": "ナウファン" },
    { "text": "Thank you for always staying bright & beautiful, keep it up dear", "name": "Trung" },
    { "text": "バレンタインありがとうございました！いつも一生懸命働くステキ女子なアナタにプレゼントを贈ります！いつもありがとうございます！！！", "name": "くろぬま" },
    { "text": "去年のバレンタインをまったく覚えていないんですよ。チョコもらっていないので。でも今年のバレンタインは忘れないです。なんでかっていうと、素敵な皆さんから素敵なプレゼントを頂いたからです。・・・以上恥ずかしいメッセージでした。どうぞ！", "name": "キンチキ" },
    { "text": "いつもお仕事お疲れ様です！日頃バリバリ働いている姿を見ているので、ゆっくりくつろげる時間を提供したいと思いスタバのギフトにしました！一生懸命考えたので、必ず喜んでください！！", "name": "いたみ" },
    { "text": "Happy white day! いつもありがとうございます。皆様の元気な姿に励まされています。このギフトでほっと一息ついてください♪バレンタインデーのお返しと日頃の感謝を込めて...", "name": "滑川"}
  ]
}